


<main class="container border-right border-left border-dark">
    <div class="text-center mt-5">
        <h1 class="display-1 text-comfortaa">
            -О НАС-
        </h1>
        <p class="text-comfortaa">
            <b>Рады приветствовать Вас на нашей платформе о еде!</b>
        </p>
        <p class="text-inter text-left">
            Здесь вы сможете найти любой необходимый вам рецепт, либо же познакомиться с идеей приготовления чего-то нового, необычного и очень вкусного.
            Наши создатели помогут Вам почерпнуть вдохновениена приготовления блюд и разнообразить ежедневное и приевшиееся меню.
        <p/>
        <p class="text-inter text-left">
            <b>ЕДА-HELP</b> поможет Вам научиться играть с ингредиентами.
        <p/>
        <p class="text-inter text-left">
            Приятным бонусом для вас будет наш блог с рецептами от профессионалов - от известных шеф-поваров, которые научат вас всяческим секретам кулинаров. И познокомят с авторскими способами приготовления блюд.
        <p/>

        <p class="text-inter text-left">
            Наш раздел <b>ПП</b> откроет мир приготовления полезной и правильной еды для тех кто следит за своим здоровьем и телом.
        <p/>
        <p class="text-inter text-left">
            <b>МОЙ БЛОКНОТ</b> поможет не потерять ваши любимые рецепты.
        <p/>
        <p class="text-inter text-left">
            Форум <b>ЕДА-HELP</b> предоставит уникальную возможность не только найти необходимую информацию, но а так же поделиться своими идеями приготовления.
        <p/>
        <p class="text-inter text-left">
            <b>ЕДА-HELP</b> - настоящая находка для всех, кто хочет освоить поварское искусство. Поможет получать настоящее удовольствие от приготовления и от поченного результата.
        <p/>
    </div>

</main>













