<?php $__env->startSection('content'); ?>


<main class="container-sm border-right border-left border-dark ">

            <h1 class="mt-5 mb-5 text-comfortaa text-center h2">
                Политика конфиденциальности
            </h1>

                <div class="container cuprum ">
                    <ul class="list-unstyled">

                            <h2>1.
                                Определение терминов
                            </h2>

                            <ul class="list-unstyled ">
                                <li>1.1.
                                    Соглашение - настоящее Пользовательское соглашение
                                </li>

                                <li>1.2.
                                    Сайт - www.edahelp.ru представляет собой систему интерактивного обслуживания в режиме реального времени,
                                    эксплуатируемую в сети Интернет и включающую в себя информационные услуги и данные,
                                    предоставляемые Администрацией сайта и третьими лицами.
                                </li>

                                <li>1.3.
                                    Сеть - всемирная глобальная компьютерная сеть общего доступа (Интернет).
                                </li>

                                <li>1.4.
                                    Пользователь - любое физическое или юридическое лицо, имеющее доступ к сайту посредством сети.
                                </li>

                                <li>1.5.
                                    Материалы - любые размещенные на сайте текстовые материалы,
                                    фотографические и графические изображения,
                                    видеоматериалы с аудио сопровождением или без него,
                                    музыкальные и звуковые произведения,
                                    комментарии пользователей и иные произведения,
                                    размещенные на сайте.
                                </li>
                            </ul>
                        </li>
                        <li>

                            <h2>2.
                                Общие положения
                            </h2>

                            <ul class="list-unstyled">

                                <li>2.1.
                                    Настоящее Соглашение включает порядок использования материалов,
                                    размещенных на сайте,
                                    а также права Пользователей,
                                    обязанности и ограничения,
                                    касающиеся использования Пользователями сайта и материалов,
                                    размещенных на сайте.
                                </li>

                                <li>2.2.
                                    Под использованием материалов понимается воспроизведение,
                                    распространение,
                                    публичный показ,
                                    импорт в целях распространения,
                                    прокат, публичное исполнение,
                                    сообщение в эфир,
                                    сообщение по кабелю,
                                    перевод или другая переработка,
                                    доведение до всеобщего сведения и иные возможные способы использования,
                                    предусмотренные действующим законодательством РФ.
                                </li>

                                <li>2.3.
                                    Настоящее Соглашение распространяет свое действие на материалы,
                                    включая материалы Пользователей,
                                    размещенные на сайте.
                                </li>

                                <li>2.4.
                                    Настоящее Соглашение устанавливает правила и условия использования Пользователями сайта,
                                    в том числе условия использования материалов,
                                    размещенных на сайте и условия размещения материалов Пользователями на сайте.
                                </li>

                                <li>2.5.
                                    Использование сайта Пользователем означает,
                                    что Пользователь принимает и обязуется соблюдать все указанные ниже условия настоящего Соглашения.
                                </li>

                                <li>2.6.
                                    Настоящее Соглашение полностью или в части может быть в любое время изменено Администрацией сайта без какого-либо уведомления.
                                    Новая редакция Соглашения вступает в силу с момента ее размещения на сайте.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h2>3.
                                Условия использования материалов, размещенных на сайте
                            </h2>

                            <ul class="list-unstyled">
                                <li>3.1.
                                    Сайт содержит материалы,
                                    охраняемые законодательством РФ об интеллектуальной собственности.
                                    При этом все содержание сайта охраняется авторским правом,
                                    как произведение, созданное творческим трудом в соответствии с законодательством РФ.
                                </li>

                                <li>3.2.
                                    Администрации сайта принадлежит право на использование содержания сайта
                                    (в том числе, право на подбор, расположение, систематизацию и преобразование материалов,
                                    содержащихся на сайте, а также на сами исходные материалы).
                                </li>

                                <li>3.3.
                                    Использование отображенных на сайте материалов,
                                    кроме как в личных целях,
                                    без получения предварительного согласия Администрации сайта не допускается.
                                </li>

                                <li>3.4.
                                    Пользователь сети не имеет права вносить изменения,
                                    публиковать, передавать третьим лицам, участвовать в продаже или уступке,
                                    создавать производные произведения с использованием размещенных на сайте материалов или иным образом использовать,
                                    частично или полностью, материалы.
                                    <br>
                                    Пользователь вправе загружать (скачивать) материалы,
                                    размещенные на сайте исключительно для личного (некоммерческого) использования.
                                </li>

                                <li>3.5.
                                    Цитирование текстов (статей),
                                    размещенных на сайте возможно исключительно при условии указания сайта как источника и размещении гиперссылки на сайт,
                                    гиперссылка должна располагаться в начале воспроизводимого текста (статьи).
                                    <br>
                                    Использование любых других материалов размещенных на сайте,
                                    (включая, но не ограничиваясь, фотоматериалами, иллюстрациями,
                                    графическими изображениями, аудио и видео материалами)
                                    не допускается без получения предварительного письменного согласия Администрации сайта.
                                </li>

                                <li>3.6.
                                    В случае получения разрешения на использование материалов,
                                    такое использование осуществляется в соответствии и способами,
                                    указанными в разрешении.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h2>4.
                                Условия размещения материалов пользователями сайта
                            </h2>

                            <ul class="list-unstyled">
                                <li>4.1.
                                    Пользователь обязуется использовать сайт исключительно в целях,
                                    не противоречащих действующему законодательству РФ.
                                </li>

                                <li>4.2.
                                    Пользователь сети обязуется не размещать на сайте и не направлять куда-либо посредством сайта любые информацию,
                                    материалы следующего характера:
                                    <p>
                                        - нарушающие законодательство РФ,
                                        содержащие угрозы,
                                        сообщения непристойного характера и/или содержащие оскорбляющие и/или дискредитирующие других лиц данные,
                                        нарушающие права граждан на неприкосновенность личной и частной жизни,
                                        посягающие на общественный порядок;
                                        <br>
                                        - содержащие бранные слова,
                                        непристойные и оскорбительные образы,
                                        сравнения и выражения,
                                        в том числе в отношении пола,
                                        расы,
                                        национальности,
                                        профессии,
                                        социальной категории,
                                        возраста,
                                        языка человека и гражданина,
                                        официальных государственных символов (флагов, гербов, гимнов),
                                        религиозных символов, объектов культурного наследия (памятников истории и культуры);
                                        <br>
                                        - способствующие или содержащие попытки разжигания вражды или призывы к насилию;
                                        <br>
                                        - побуждающие других лиц на противоправное поведение,
                                        влекущее уголовную,
                                        административную,
                                        гражданско-правовую и иную ответственность или каким-либо образом нарушающие положения законодательства РФ;
                                        <br>
                                        - разглашающие информацию, представляющую или создающие риск для конфиденциальности или безопасности данных любого лица;
                                        <br>
                                        - содержащие или распространяющие информацию,
                                        которая является недостоверной,
                                        вводит в заблуждение;
                                        <br>
                                        - содержащие или распространяющие результаты творческой деятельности других лиц,
                                        защищенных законодательством об интеллектуальной собственности,
                                        например,
                                        предоставляющие контрафактную продукцию или содержащие ссылки на нее,
                                        предоставляющие информацию о том,
                                        как обойти установленную производителем защиту от копирования;
                                        <br>
                                        - предполагающие пересылку «почтового мусора»,
                                        «писем счастья» или незапрашиваемую массовую рассылку,
                                        использование средств моментального обмена сообщениями,
                                        пересылку спама с использованием средств моментального обмена сообщениями или рассылку спама;
                                        <br>
                                        - содержащие изображение человека,
                                        размещенное без его разрешения;
                                        <br>
                                        - иные материалы,
                                        которые, по мнению Администрации сайта,
                                        нарушают положения настоящего Соглашения.
                                    </p>
                                </li>
                                <li>4.3.
                                    Пользователь сети обязуется не размещать на сайте и не направлять посредством сайта материалы,
                                    являющиеся рекламой каких-либо товаров или услуг,
                                    без получения предварительного письменного согласия Администрации сайта.
                                </li>
                                <li>4.4.
                                    Пользователь сети обязуется не использовать сайт для рекламы или иного стимулирования сбыта любых товаров и услуг в любой форме,
                                    включая, но не ограничиваясь,
                                    стимулирование пользователей к подписке на другую систему интерактивного обслуживания,
                                    являющуюся конкурентом сайта.
                                </li>
                                <li>4.5. Пользователь сети обязуется не загружать,
                                    размещать или иным образом использовать на сайте какие-либо материалы,
                                    охраняемые законодательством РФ об интеллектуальной собственности,
                                    и иные охраняемые законодательством РФ материалы без получения соответствующего разрешения обладателя прав на охраняемый материал.
                                    При этом бремя доказывания того,
                                    что размещение на сайте пользователем сети материалов не нарушает авторские,
                                    смежные и иные права третьих лиц на размещаемые материалы,
                                    лежит на Пользователе.
                                </li>
                                <li>4.6.
                                    Пользователи сайта могут в целом или частично быть несанкционированными,
                                    недопустимыми или иным образом нарушать данное Соглашение.
                                    Администрация сайта не несет ответственности за материалы,
                                    размещенные такими Пользователями. Если Вам стало известно о нарушении любым лицом настоящего Соглашения,
                                    напишите, пожалуйста, на адрес электронной почты:
                                </li>
                                <li>4.7.
                                    Пользователь,
                                    гарантирует,
                                    что является надлежащим правообладателем материалов,
                                    размещаемых на сайте,
                                    или имеет все необходимые для размещения права и размещение материалов на сайте приведет к нарушению действующего законодательства РФ или прав любых третьих лиц.
                                    В случае предъявления претензий третьими лицами в связи с размещением Пользователем материалов на сайте Пользователь обязуется возместить все связанные с такими претензиями убытки и расходы.
                                </li>
                                <li>4.8.
                                    Администрация сайта вправе,
                                    по своему усмотрению,
                                    отказать в размещении материалов Пользователя или удалить любые размещенные Пользователем материалы (включая личные сообщения) или ограничить,
                                    временно запретить или аннулировать право доступа Пользователя к сайту с предварительным предупреждением или объяснением или без таковых,
                                    не неся при этом какой-либо ответственности в случае нарушения Пользователем условий настоящего Соглашения и/или в случае если Пользователь своими действиями или посредством размещения материалов на сайте нарушает положения действующего законодательства РФ.
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h2>5.
                                Ответственность
                            </h2>

                            <ul class="list-unstyled">
                                <li>5.1. Пользователь сети соглашается с тем, что он несет ответственность в полном объеме в отношении размещаемых на сайте материалов, в том числе, за содержание таких материалов, соответствие их требованиям законодательства РФ, за нарушения прав третьих лиц на размещаемые Пользователем сети материалы и возмещает любой ущерб, возникающий вследствие таких нарушений, а также любой ущерб, возникающий вследствие загрузки на сайт таких материалов.</li>
                                <li>5.2. При размещении каких-либо материалов в разделы сайта для всеобщего пользования Пользователь предоставляет Администрации сайта неисключительное право на безвозмездное использование посредством воспроизведения, изменения, редактирования, опубликования, перевода, распространения, доведение до всеобщего сведения таких материалов на территории всего мира и/или включение таких материалов в другие произведения в любой форме посредством использования любых средств массовой информации или технологий, которые известны в настоящее время или могут быть изобретены в будущем, на весь срок охраны прав, предусмотренный законодательством РФ, в отношении таких материалов.</li>
                                <li>5.3. Пользователь сети также разрешает доступ, просмотр, хранение или воспроизведение таких материалов другим пользователям сети для личного использования.</li>
                            </ul>
                        </li>
                        <li>
                            <h2>6.
                                Персональная информация
                            </h2>

                            <ul class="list-unstyled">
                                <li>6.1.
                                    Подтверждая данное Соглашение Пользователь дает свое согласие .......
                                    ..... на хранение и обработку персональных данных в соответствии с Федеральным законом №152-ФЗ “О персональных данных” от 27.07.2006 года.
                                    <p>
                                        Приоритетной задачей является обеспечение конфиденциальности и защиты персональных данных,
                                        для чего применяются все необходимые организационные и технические меры.
                                    </p>
                                </li>
                                <li>6.2.
                                    Категории и виды персональных данных, используемые в рамках портала www.gastronom.ru и сопутствующих сервисов:
                                    <p>
                                        а) Общие данные, заполняемые Пользователем в рамках процедуры регистрации на сайте:
                                        <br>
                                        - Адрес электронной почты,
                                        <br>
                                        - Имя, Фамилия,
                                        <br>
                                        - Пол,
                                        <br>
                                        - Дата рождения,
                                        <br>
                                        - Страна, Город,
                                        <br>
                                        - Персональные интересы,
                                        <br>
                                        - Адрес личного сайта,
                                        <br>
                                        - Согласие(я) на получение автоматизированных уведомлений,
                                        <br>
                                    </p>

                                    <p>
                                        Данный блок данных используется для идентификации и авторизации пользователей на сайте,
                                        реализации функций размещения пользовательских материалов на сайте,
                                        возможности обмениваться личными сообщениями.
                                    </p>

                                    <p>б)
                                        Данные,
                                        заполняемые Пользователем при оформлении заказов и записи на занятия в рамках таких блоков сайта ........, как “Кулинарная школа”, “Магазин”:
                                        <br>
                                        - Контактные данные покупателя/пользователя услуги (email, телефон, ФИО),
                                        <br>
                                        - Адрес доставки приобретаемых товаров/услуг (почтовый индекс, страна, город, улица, номер дома, строения, корпус, номер квартиры или офиса).
                                    </p>

                                    <p>в)
                                        Данные автоматически сохраняемые информационной системой сайта www.gastronom.ru:<br>
                                        - ip-адрес посетителя сайта – используется для выявления и исправления неисправно работающих функций сайта, для защиты от злоумышленников при попытках взлома,
                                        спама и других вредоносных действий.
                                        <br>
                                        - “cookie” – фрагмент данных сайта,
                                        которые сохраняются на компьютере посетителя сайта,
                                        используются для:
                                        <br>
                                        <br>
                                        1. системы авторизации пользователей сайта,
                                        <br>
                                        2. для сбора статистики и анализа аудитории сайта (используются установленными у нас на сайте сервисами партнеров – Google Analytics, Yandex Metrika)
                                        <br>
                                        3. Для настроек систем показа рекламы, установленных на сайте AdFox, Google DFP, Yandex Direct
                                        <br>
                                        4. Для работы механизма “Корзины” в рамках нашего Интернет-магазина и онлайн записи на занятия Кулинарной школы.
                                    </p>
                                </li>
                                <li>6.3.
                                    Пользователь сайта имеет право в любой момент изменить или удалить свои персональные данные.
                                    <p>
                                        Для исправления или удаления персональных данных указанных в профиле при регистрации достаточно пройти процедуру авторизации на сайте и изменить их на соответствующей странице своего “личного кабинета”.
                                    </p>

                                    <p>
                                        Для изменения имени Пользователя (логина) или регистрационного электронного адреса необходимо написать письмо в службу поддержки сайта на адрес ......... , в теме письма указать “Изменение регистрационных данных”.
                                        Важно,
                                        письмо должно быть отправлено с текущего адреса регистрации Пользователя,
                                        для подтверждения прав на доступ к данным и их изменение.
                                    </p>

                                    <p>
                                        Для удаления учетной записи целиком,
                                        необходимо написать письмо на адрес ........,
                                        в теме письма указать “Удаление учетной записи”.
                                        Важно, письмо должно быть отправлено с текущего адреса регистрации Пользователя,
                                        для подтверждения прав на доступ к данным и их удаление.
                                        Также, при удалении учетной записи, ....... оставляет за собой право не удалять материалы Пользователя,
                                        не относящиеся к персональным данным.
                                        Данные,
                                        указываемые при оформлении и покупке товаров,
                                        будут удалены с сайта ......, но будут храниться в рамках .......... в течение срока,
                                        необходимого для проведения финансовой и налоговой отчетности в соответствии с законодательством РФ.
                                    </p>
                                </li>
                            </ul>
                        </li>
                        <li>
                            <h2>7.
                                Заключительные положения
                            </h2>

                            <ul class="list-unstyled">
                                <li>7.1.
                                    Настоящее Соглашение регулируется в соответствии с законодательством РФ.
                                </li>
                                <li>7.2.
                                    По вопросам подписки и приобретения прав на использование материалов обращайтесь по адресу электронной почты:
                                    <a
                                        href="">
                                    </a>
                                </li>
                                <li>7.3.
                                    По любым другим вопросам пишите на
                                    <a
                                        href="">
                                    </a>
                                </li>
                            </ul>
                        </li>
                    </ul>
                </div>

</main>

<?php $__env->stopSection(); ?>

<?php echo $__env->make('home.home', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH W:\domains\eh\resources\views/order/order.blade.php ENDPATH**/ ?>